<?php
return [
    'validation' => [
        'name'      => 'Имя',
        'surname'   => 'Фамилия',
        'email'     => 'Email',
        'country'   => 'Страна',
        'city'      => 'Город',
        'zip_code'  => 'Индекс',
        'street'    => 'Улица',
        'house'     => 'Дом',
        'apartment' => 'Квартира',
        'message'   => 'Отзыв',
        'success'   => 'Форма успешно отправлена!',
        'error'     => 'Произошла ошибка, форма не была отправлена.',
    ],
    'reviews' => [
        'success' => 'Ваш отзыв создан, он будет показан после проверки.'
    ]
];
